Repository: Maaksim/Matchbook
Catalog: Resources/Localizable.xcstrings
Source language: uk
Languages: en

# add_child_key
source: ＋ Додати дитину
en: ＋ Add child

# add_match_key
source: Додати матч
en: Add match

# add_tournament_key
source: Додати турнір
en: Add tournament

# album_edit_child_key
source: Редагувати дитину
en: Edit child

# album_greeting_key
source: Вітаємо, %@!
en: Welcome, %@!

# album_home_placeholder_key
source: Домашній екран з'явиться в наступному пакеті.
en: The home screen arrives in the next work package.

# app_name_key
source: Матчбук
en: Matchbook

# assists_count_key
source: %lld асистів
en: %lld assists

# cancel_key
source: Скасувати
en: Cancel

# decrease_goals_accessibility_key
source: Зменшити кількість голів
en: Decrease goals

# error_title_key
source: Помилка
en: Error

# format_friendly_key
source: Товариський
en: Friendly

# format_group_plus_knockout_key
source: Групи + плей-оф
en: Groups + knockout

# format_knockout_key
source: Плей-оф
en: Knockout

# format_league_key
source: Кругова
en: Round robin

# format_other_key
source: Інше
en: Other

# goals_count_key
source: %lld голів
en: %lld goals

# increase_goals_accessibility_key
source: Збільшити кількість голів
en: Increase goals

# matches_count_key
source: %lld матчів
en: %lld matches

# no_cover_photo_key
source: Немає обкладинки
en: No cover photo

# no_photo_key
source: Немає фото
en: No photo

# photos_count_key
source: %lld фото
en: %lld photos

# placement_accessibility_key
source: Місце
en: Placement

# player_add_action_key
source: Додати
en: Add

# player_add_photo_key
source: Додати фото
en: Add photo

# player_avatar_accessibility_key
source: Фото дитини
en: Child photo

# player_choose_from_library_key
source: Обрати з галереї
en: Choose from library

# player_choose_key
source: Оберіть
en: Choose

# player_clear_birth_date_accessibility_key
source: Очистити дату народження
en: Clear birth date

# player_delete_confirm_action_key
source: Видалити
en: Delete

# player_delete_confirm_message_key
source: Видалити %1$@ та %2$@, %3$@? Це незворотно.
en: Delete %1$@ along with %2$@ and %3$@? This cannot be undone.

# player_delete_error_key
source: Не вдалося видалити дитину. Спробуйте ще раз.
en: Couldn't delete the child. Please try again.

# player_delete_key
source: Видалити
en: Delete

# player_edit_title_key
source: Редагувати
en: Edit

# player_field_birth_date_key
source: Дата народження
en: Birth date

# player_field_club_key
source: Клуб
en: Club

# player_field_name_key
source: Ім'я
en: Name

# player_field_number_key
source: Номер
en: Number

# player_name_prompt_key
source: Ім'я дитини
en: Child's name

# player_new_title_key
source: Додати
en: Add

# player_optional_key
source: Необов'язково
en: Optional

# player_save_action_key
source: Зберегти
en: Save

# player_save_error_key
source: Не вдалося зберегти зміни. Спробуйте ще раз.
en: Couldn't save the changes. Please try again.

# player_section_details_key
source: ДЕТАЛІ
en: DETAILS

# player_section_position_key
source: ПОЗИЦІЯ
en: POSITION

# player_take_photo_key
source: Зробити фото
en: Take photo

# position_defender_key
source: Захисник
en: Defender

# position_forward_key
source: Нападник
en: Forward

# position_goalkeeper_key
source: Воротар
en: Goalkeeper

# position_midfielder_key
source: Півзахисник
en: Midfielder

# save_tournament_key
source: Зберегти турнір
en: Save tournament

# showcase_podiums_accessibility_key
source: 5 призових місць
en: 5 podium finishes

# splash_footer_key
source: дитячий футбол · спогади
en: youth football · memories

# splash_tagline_key
source: Турніри, які не забудуться
en: Tournaments worth remembering

# stat_goals_key
source: Голи
en: Goals

# stat_podiums_key
source: Подіуми
en: Podiums

# stat_tournaments_key
source: Турніри
en: Tournaments

# tab_album_key
source: Альбом
en: Album

# tab_profile_key
source: Профіль
en: Profile

# tab_tournaments_key
source: Турніри
en: Tournaments

# tournaments_count_key
source: %lld турнірів
en: %lld tournaments

# welcome_feature_album_key
source: Турнір — окремий альбом, не дашборд
en: A tournament is its own album, not a dashboard

# welcome_feature_cards_key
source: Картки для чатів команди й сторіз
en: Cards built for team chats and stories

# welcome_feature_photos_key
source: Фото на першому плані
en: Photos come first

# welcome_subtitle_key
source: Створюйте фотоальбом кожного турніру дитини — з голами, місцями й спогадами, які не загубляться.
en: Build a photo album for every tournament your child plays — the goals, the placements and the memories, all in one place.

# welcome_title_key
source: Вітаємо в Матчбуці
en: Welcome to Matchbook
